Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_2s.doc.tmx
Source language: sme
Languages: nob

source: Stuora haddeerohusat gaskal Leavnnja ja Álttá dagahit ahte mátkkošteapmi stivrejuvvo aivve Áltái maiddái gaskafylkka mátkkošteddjiid gaskkas .
nob: De store prisforskjeller mellom Lakselv og Alta vil vri trafikken over til Alta for reisende fra midtfylket .

source: Das lea váikkuhus ahte mátkkošteddjiidlohku njiedjá Leavnnja bokte mii fas mielddisbuktá heajut fálaldagaid .
nob: Dette vil ha som konsekvens redusert antall reisende over Lakselv med redusert tilbud som resultat .

source: Buot diet oktii mielddisbuktá ahte mátkkošteaddjit Gaska-Finnmárkui ja Gaska-Finnmárkku regiuvnnas ožžot arvat alit mátkkoštangoluid , go buohtástahttá eará guovlluiguin . Dat fas mielddisbuktá regiuvnna unnit bivnnugin álggaheddjiide ja váttisindahká doaimma fitnodagaide mat leat juo julggiid alde .
nob: Alt dette i sum medfører at reisende til og fra Midt Finnmark regionen får betydelige høyere reisekostnader , i forhold til andre regioner , og dette gjør regionen mindre attraktiv for nyetablerere og vanskeliggjør drifta for de etablerte bedrifter .

source: Bajábealde čilgejuvvon girdiruvttofálaldaga organiseren dagaha dan ahte golut divrot dohkketmeahttumit boaittobealbáikkiid ássiide , ja mainna boaittobealbáikkit vealahuvvojit .
nob: En organisering av flyrutetilbudet slik som beskrevet ovenfor , medfører en ytterlig uakseptabel fordyring av kostnadene ved å bo i distriktene og representerer en utvikling i distriktsfiendtlig virkning .

source: Ferte vel lasihuvvot ahte rievdadeapmi buktá ollu lassi mátkkoštangoluid Sámediggái , danne go girdin Leavnnjas Tromsii lea deataleamos Sámediggái .
nob: Det skal også legges til at omleggingen medfører en betydelig økning i reiseutgiftene for Sametinget , fordi flystrekningen Lakselv – Tromsø er den viktigste for Sametinget .

source: Eavttuhusat 1-3 sáddejuvvojit Sámediggeráđđái meannudeapmái .
nob: Forslag 1 - 3 oversendes Sametingsrådet til behandling .

source: Eavttuhus 4 eavttuhuvvo meannuduvvot maŋimuš áššin dán dievasčoahkkimis :
nob: Forslag 4 fremmes som siste sak på dette plenumsmøtet :

source: Sámedikki mearrádus maŋŋá jieanasteami lea ná :
nob: Sametingets vedtak etter voteringen er følgende :

source: Áššit 1-3 sáddejuvvojit Sámediggeráđđái .
nob: Forslag 1 - 3 oversendes Sametingsrådet til behandling .

source: Ášši 4 meannuduvvo maŋimuš áššin dán dievasčoahkkimis ; ášši 31/00 Ovddit rabáhttaortnegiid ja hálbbiduvvon hattiid mátkkošteddjiide Leavnnja girdinšilljus ferte fas váldit atnui .
nob: Forslag 4 fremmes som siste sak på dette plenumsmøtet : Sak 31/00 De tidligere rabattordninger og tilbudspriser for reisende over Lakselv flyplass skal gjeninnføres

source: Ášši meannudeapmi loahpahuvvui miessemánu 23. b. dii. 17.20 .
nob: Saken avsluttet 23. mai 2000 kl. 17.20 .

source: Ášši meannudeapmi álggahuvvui miessemánu 23. b. dii. 17.20 .
nob: Saken påbegynt 23. mars 2000 kl. 17.20 .

source: Čoahkkingirjji oassi áššis 44/99 Sámedikki 2000 bušeahtta
nob: Utskrift av møtebok sak 44/99 Sametingets budsjett 2000

source: Gielda- ja guovludepartemeantta 02.02.2000 juolludusreive
nob: Tildelingsbrev fra Kommunal- og regionaldepartementet av 02.02.2000

source: Sámedikki 1999 jahkerehketdoallu
nob: Årsregnskap Sametinget 1999

source: čoahkkingirjji oassi áššis SG 54/00 — stipeandaortnet
nob: Utskrift av møtebok sak SG 54/00 - Stipendordning

source: Gielda- ja guovludepartemeantta 23.03.2000 reive bálkáruđaid doabasteami birra dan oktavuođas go buhcciidruđaid njuolga refundere stáhtalaš doaimmaide
nob: Brev av 23.03.2000 fra Kommunal- og regionaldepartementet ad inndragning av lønnsmidler ved innføring av direkte refusjon av sykepenger til statlige virksomheter .

source: Sámediggeráđi árvalus Sámediggái :
nob: Innleverte forslag og eventuelle merknader

source: Sámediggi mearrida čuovvovaš rievdadusaid 2000 bušeahtas 1999 jahkerehketdoalu vuođul ja Stuorradikki ja Ráđđehusa láidestemiid vuođul :
nob: Sametinget vedtar følgende endringer i budsjettet for 2000 i tråd med Årsregnskapet 1999 , og føringer gitt av Storting og regjering :

source: Poasta 01 Doaibmagolut
nob: Post 01 Driftsutgifter

source: Sámedikki mearrádusa vuođul áššis 44/99 ja Sámedikki jahkerehketdoalu vuođul rievdaduvvo poasta 01 Doaibmagolut ná :
nob: I tråd med Sametingets vedtak i sak 44/99 og årsregnskapet for Sametinget gjøres følgende endring i fordelingen av post 01 Driftsutgifter .

source: * Máksosadji 010 Sámediggi , politihkalaš dássi , unniduvvo kr 250.000 lassin dasa mii oidno 1999 jahkerehketdoalus .
nob: * Koststed 010 Sametinget , politisk nivå reduseres med kr 250.000 ut over det som fremkommer av driftsregnskapet 1999 .

source: Dát ruđat sirdojuvvojit ođđa postii Sámedikki opposišuvdnajoavkkut .
nob: Disse midlene overføres ny post til Sametingets opposisjonsgrupper .

source: Máksosajiin lea lassin jahkerehketdoalu loguide gessojuvvon gorrelaččat oktiibuot kr. 124.000,- gohččojuvvon seastima geažil Sámedikki bálkábušeahtas .
nob: Hvert koststed er i tillegg til tallene fra årsregnskapet belastet forholdsmessig med i alt kr 124.000,- som følge av pålagt innsparing på Sametingets lønnsbudsjett .

source: Máksosajis 010 Sámediggi , politihkalaš dássi , galgá kr. 200.000,- merkejuvvot válganjuolgaduslávdegotti bargui .
nob: På koststed 010 Sametinget , politisk nivå skal kr 200.000,- øremerkes valgregelutvalgets arbeid .

source: Sámi ealáhusráđi doaibmabušeahtta nannejuvvo oktiibuot kr. 177.045,- mas kr. 150.000,- várrejuvvo Sámedikki bargui sámi interregáŋgiruššama Norgga osiin .
nob: Driftsbudsjettet til Samisk næringsråd styrkes med i alt kr 177.045,- hvorav kr 150.000,- reserveres til Sametingets arbeid med Norges del av den samiske interreg-satsingen .

source: Poasta 45 Stuorát gálvvuid oastin
nob: Post 45 Større nyanskaffelser

source: Stohpogálvvuid oastimis ođđa sámediggevistái lea čájehuvvon ahte bušeahtta lea viehka ollu unnit go galggašii .
nob: Arbeidet med å realisere det nye sametingsbygget ved anskaffelse av inventar og utstyr har vist en betydelig budsjettmessig underdekning .

source: Jos galggašii oastit gálvvuid maid ođđa visttis dárbbašit , de ferte poastta 45 nannet kr. 353.733,- .
nob: For å sikre de investeringer som ansees nødvendig til nybygget foreslås post 45 styrket med kr 353.733,- .

source: Poasta 53.1 Sámi nuoraid oahppostipeanda
nob: Post 53.1 Utdanningsstipend til samisk ungdom

source: Sámi nuoraid oahppostipeandaortnega hálddašeapmi sirdojuvvo Sámi giellaráđis Sámedikki oahpahusossodahkii 2000 čakčalohkanbaji rájes .
nob: Forvaltningen av ordningen med utdanningsstipend til samisk ungdom flyttes fra Samisk språkråd til Sametingets opplæringsavdeling fra og med høstsemesteret 2000 .

source: Poasta 55 Doarjja eará sámi ulbmiliidda
nob: Post 55 Tilskudd til andre samiske formål

source: Stuorradikki láidestemiid vuođul ja justeremiid vuođul Sámedikki bušeahttamearrádusa ektui áššis 44/99 , rievdaduvvo poastta 55 juolludeapmi ná :
nob: I tråd med føringer fra Stortinget og justering i forhold til Sametingets budsjettvedtak i sak 44/99 gjøres følgende endring i bevilgningen til post 55 :

source: Poasta 55.1 nannejuvvo kr. 500.000,- Stuorradikki eavttuid vuođul mat dadjet ahte ruđat galget mannat sámepolitihkalaš joavkkuid barggu nannemii .
nob: Post 55.1 styrkes med kr 500.000,- i tråd med Stortingets forutsetninger om at midlene skal gå til å styrke samepolitiske gruppers arbeid .

source: Ruđat juogaduvvojit ortnega gustovaš njuolggadusaid mielde , Doarjja Sámedikki politihkalaš joavkkuide .
nob: Midlene fordeles etter gjeldende retningslinjer for den eksisterende ordningen , Tilskudd til politiske grupper i Sametinget .

source: Poasta 55.2 Doarjja Sámedikki opposišuvdnii , ásahuvvo ođđa ortnegin ja juogaduvvo Sámedikki presideantta ja Sámedikki opposišuvdnajoavkkuid šiehtadan šiehtadusa vuođul .
nob: Post 55.2 Tilskudd til Sametingets opposisjon opprettes som en ny ordning og fordeles etter inngått avtale mellom Sametingets president og opposisjonsgruppene på Sametinget .

source: 39 áirasis ledje 37 čoahkis .
nob: Av 39 representanter var 37 tilstede .

source: Sámediggeráđi árvalus mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling ble enstemmig vedtatt .

source: Isak M. O. Hætta , áššejođiheaddji
nob: Isak Mathis O. Hætta , saksordfører

source: Ášši meannudeapmi loahpahuvvui miessemánu 23. b. dii. 17.25 .
nob: Saken avsluttet 23. mai 2000 kl. 17.25 .

source: Čielggadus Sámedikki vuollásaš ráđiid doaimma boahttevaš organiserema birra
nob: Utredning om framtidig organisering av virksomheten til Sametingets underliggende råd

source: Ášši meannudeapmi álggahuvvui miessemánu 25. b. dii. 09.00 .
nob: Saken påbegynt 25. mai 2000 kl. 09.00 .

source: Ovddasvástádus ja hálddahus - 23.03.00 beaiváduvvon čielggadus Sámedikki vuollásaš ráđiid doaimma boahttevaš organiserema birra .
nob: Ansvar og administrasjon - utredning om framtidig organisering av virksomheten til Sametingets underliggende råd 23.03.00

source: Sámediggeplána
nob: Sametingsplanen

source: Sámedikki vuollásaš ráđiid nammadeapmi , ášši 46/97
nob: Sak 46/97 Oppnevning av Sametingets underliggende råd

source: Sámedikki vuollásaš ráđiid 1998 jahkedieđáhus , ášši 7/99
nob: Sak 7/99 Årsmelding 1998 for Sametingets underliggende råd

source: Sámedikki guovlupolitihkalaš bargu , ášši 46/99
nob: Sak 46/99 Sametingets regionalpolitiske arbeid

source: Sámedikki vuollásaš ráđiid 1999 jahkedieđáhusat , ášši 6/00
nob: Sak 6/00 Årsmelding 1999 for Sametingets underliggende råd

source: Presideantta 02.03.00 beaiváduvvon reive Sámedikki joavkojođiheddjiide
nob: Brev av 02.03.00 fra presidenten til gruppelederne i Sametinget

source: Presideantta 23.03.00 beaiváduvvon reive Sámedikki áirasiidda
nob: Brev av 23.03.00 fra presidenten til sametingsrepresentantene

source: Cuoŋománu 7. b. 2000 beaiváduvvon reive NTL:s - čielggadusa gulaskuddancealkámuš
nob: Brev av 23.03.00 til tjenestemannsorganisasjonene - høring av utredning

source: Cuoŋománu 10. b. 2000 beaiváduvvon reive Akademihkkáriid searvvis - čielggadusa gulaskuddancealkámuš
nob: Brev av 07.04.00 fra NTL - høringsuttalelse til utredning Brev av 10.04.00 fra Akademikerne - høringsuttalelse til utredning

source: Sámedikki vuollásaš ráđiid doaimma organiseren galgá rievdaduvvot .
nob: Virksomheten til Sametingets underliggende råd skal omorganiseres .

source: Sámedikki hálddahussii ásahuvvo ossodatstruktuvra .
nob: Det etableres en avdelingsstruktur for Sametingets administrasjon .

source: Ođđa formalalaš organisašuvdnastruktuvra ásahuvvo danne go :
nob: Denne nye formelle organisasjonsstrukturen etableres fordi den vil :

source: a ) dan bokte sáhtášii Sámediggi doaibmat politihkaovddideaddjin ja politihkalaš eavttuid biddjin čielga politihkalaš ja hálddahuslaš ovddasvástáduslinjáiguin .
nob: a ) sette Sametinget i stand til å være en politikkutvikler og politisk premissleverandør med klare politiske og administrative ansvarslinjer

source: b ) dan bokte sáhtášii oalle beaktilit geavahit ja koordineret hálddahuslaš resurssaid , ja dasto sáhtášii hálddahusa johtilit rievdadit
nob: b ) virke til stor grad av effektiv utnyttelse og koordinering av de administrative ressursene , samtidig som administrasjonen har evne til omstilling

source: c ) dainna gozihuvvojit geavaheaddji beroštumit ja fágalaš čalmmusvuohta hálddašandoaimmain duhtavaččat
nob: ivareta brukerinteresser og faglig forutsigbarhet i forvaltningsoppgavene på en forsvarlig måte .

source: Sámediggi ásaha Sámedikki doarjjastivrra , masa addo Sámedikki doarjjaortnegiid juogadanváldi .
nob: Sametinget oppretter et Sametingets tilskuddsstyre , som gis fordelingsmyndighet over Sametingets tilskuddsordninger .

source: Čilgehus mii dán juogadanváldái gullá dáhpáhuvvá Sámedikki bušeahttameannudeami ja doarjjastivrra njuolggadusaid meannudeami bokte .
nob: En avklaring av hva denne fordelingsmyndigheten omfatter skjer gjennom Sametingets budsjettbehandling og behandling av forskrift for tilskuddsstyre .

source: Doarjjastivrra njuolggadusevttohus galgá biddjot Sámediggái meannudeapmái golggotmánus 2000 .
nob: Forslag til forskrift for tilskuddsstyre skal legges fram for Sametingets behandling i oktober 2000 .

source: Sámedikki doarjjastivra čoahkádus lea 7 lahtu ja sis persovnnalaš várrelahtut .
nob: Sametingets tilskuddsstyre sammensettes med 7 medlemmer med personlige varamedlemmer .

source: Sámedikki dievasčoahkkin nammada Sámedikki doarjjastivrra válgaáigodahkii .
nob: Sametingets tilskuddsstyre oppnevnes av Sametinget i plenum for en valgperiode .

source: Sámediggi ásaha Sámedikki giellastivrra mii meannuda sámi giellaáššiid .
nob: Sametinget oppretter et Sametingets språkstyre som behandler samiske språksaker .

source: Sámedikki giellastivrra čoahkádus lea 5 lahtu ja sis persovnnalaš várrelahtut .
nob: Sametingets språkstyre sammensettes med 5 medlemmer og personlige varamedlemmer .

source: Sámediggeráđđi nammada Giellastivrra válgaáigodahkii .
nob: Språkstyret oppnevnes av Sametingsrådet for en valgperiode .

source: Sámediggi galgá 2001 bušeahta meannudeamis oažžut ođđa bušeahttastruktuvra .
nob: Sametinget skal forelegges ny budsjettstruktur for behandlingen av budsjettet 2001 .

source: Ođđa bušeahttastruktuvrras galget Sámedikki ulbmilat ja vuoruheamit boahtit ovdan čielgaseabbot go ovdalis jagiid bušeahtain .
nob: Den nye budsjettstrukturen skal tydeligere enn foregående års budsjetter framsette Sametingets målsettinger og prioriteringer .

source: Das galgá maiddái oidnot movt Sámedikki barggu politihkalaš dásis sáhttá nannet .
nob: Av denne skal det også framgå hvordan arbeidet på Sametingets politiske nivå kan styrkes .

source: 6 . Sámediggi čujuha iežas 25 .
nob: Sametinget viser til sitt vedtak av 25 .

source: - 28.11.1997 mearrádussii áššis 46/97 Sámedikki vuollásaš ráđiid nammadeapmi .
nob: - 28.11.1997 i sak 46/97 om oppnevning av Sametingets underliggende råd .

source: Diggi mearridii ráđiid áigodahkii 01.01.1998 - 31.12.2001 , jos Sámediggi dan gaskkas ii mearrideaš eará .
nob: Tinget oppnevnte disse for perioden 1. januar 1998 - 31. desember 2001 , såfremt Sametinget i mellomtiden ikke bestemmer noe annet .

source: Dáláš vuollásaš ráđit heaittihuvvojitt juovlamánu 31. b. 2000 .
nob: Dagens underliggende råd legges ned med virkning fra 31. desember 2000 .

source: Sámediggeráđđi galgá fuolahit ahte dárbbašlaš ráhkkaneamit ja johtuibidjamat dahkkojuvvojit , nu ahte ođđa formalalaš organisašuvdnastruktuvra doaibmagoahtá ođđajagimánu 1. b. 2001 .
nob: Sametingsrådet skal se til at de nødvendige forberedelser og iverksettelser blir foretatt , slik at ny formell organisasjonsstruktur er i virksomhet fra 1. januar 2001 .

source: Eaktuduvvo ahte dát bargu dahkko lávga ovttasráđiid Sámedikki bargiidorganisašuvnnaiguin .
nob: Det forutsettes at dette arbeidet skjer i en tett dialog med tjenestemannsorganisasjonene i Sametinget .

source: Eavttuhus 1 , Roger Pedersen bokte , Sámi válgalihttu :
nob: Forslag 1 , representant Roger Pedersen , SVFs sametingsgruppe :

source: Lasáhus árvalusa 3. čuoggái maŋŋá maŋimuš cealkaga :
nob: Tillegg til pkt. 3 i innstillingen etter siste setning :

source: Buot Sámedikki joavkkut galget leat ovddastuvvon doarjjastivrras .
nob: Alle grupperingene i Sametinget skal være representert i tilskuddsstyret .

source: Ođđa 7. čuokkis :
nob: Nytt pkt. 7 :

source: Sámedikki váldohálddahus nannejuvvo dainna lágiin ahte dálá vuollásaš ráđiid fágahálddahusat biddjojuvvojit váldohálddahusain oktii .
nob: Sametingets hovedadministrasjon styrkes , ved at dagens underliggende råds fagadministrasjoner samlokaliseres til hovedadministrasjonen .

source: Ođđa 8. čuokkis :
nob: Nytt pkt. 8 :

source: Iešguđet guovlluide ásahuvvojit veahkkekantuvrrat , maid bargun lea gozihit ovttaskas olbmuid , fitnodagaid ja earáid beroštumiid geat dárbbašit veahki báikegottiineaset .
nob: Det opprettes servicekontorer i forskjellige områder , for å ivareta brukerinteressene til enkelt mennesker , bedrifter og andre som har behov for hjelp i sitt eget nærområde .

source: Dát veahkkekantuvrrat biddjojuvvojit Røros:ii , Snoasái , Divttasvutnii , Tromsii , Unjárgii ja Álttá ja Hámmárfeastta gaskii .
nob: Disse servicekontorene samlokaliseres til Røros , Snåsa , Tysfjord , Tromsø , Nesseby og aksen Alta / Hammerfest .

source: Veahkkekantuvrraide biddjojit virgái áššemeannudeaddjit geain lea máhttu Sámedikki vuogádaga buot doaimmain .
nob: Servicekontorene bemannes med saksbehandlere med generell kompetanse på alle funksjoner innenfor Sametingets system .

source: Ođđa 9. čuokkis :
nob: Nytt pkt. 9 :

source: Ásahuvvo lávdegoddevuogádat Nystølávdegotti árvalusa áigumuša mielde .
nob: Det innføres komitesystem etter intensjonene i « Nystøutvalgets innstilling » .

source: Skábma dievasčoahkkin mearrida lávdegoddevuogádaga málle .
nob: Modellvalget for komitesystemet ivaretas i november plenum .

source: Ođđa 10. čuokkis :
nob: Nytt pkt. 10 :

source: Bearráigeahččanlávdegoddi doaibmá doarjjastivrra váidalusorgánan .
nob: Klageorgan til tilskuddsstyret er kontrollkomiteen .

source: Eavttuhus 2 , Nils Henrik Måsø bokte , Guovddášbellodaga sámediggejoavku :
nob: Forslag 2 , representant Nils Henrik Måsø , SP ’ s sametingsgruppe :

source: Rabas ságastallan ja oaiviliid lonohallan lea demokráhtalaš mearridanproseassaid nannema ja álbmotstivrejumi ovddideami vuođđu .
nob: Åpne debatter og meningsutvekslinger er grunnleggende for å sikre demokratiske beslutningsprosesser og for å utvikle folkestyret .

source: Dát lea erenoamáš deatalaš go lea duohta váttis boktit viiddis ja nanu beroštumi sámepolitihkkii jienasteddjiid gaskka .
nob: Dette vil være spesielt viktig i en situasjon hvor det er et alvorlig problem å mobilisere rimelig bred og sterk interesse blant velgerne for samepolitikk .

source: Rabas čoahkkimat boktet almmolaš beroštumi sámi gažaldagaide , ja láhčet dili dihto politihkalaš dárkkástussii dasa mii dáhpáhuvvá , mediaid bokte ja politihkalaš oponiovnna bokte .
nob: Åpne møter vil være med å bidra til allmennhetens interesser for samiske spørsmål , samt å legge forholdene til rette for en viss politisk kontroll med det som foregår gjennom massemediene og den politiske opinionen .

source: Eavttuhus 3 , Josef Vedhugnes bokte , Bargiidbellodaga sámediggejoavku :
nob: Forslag 3 , representant Josef Vedhugnes , AP ’ s sametingsgruppe :

source: Sámediggi mearrida ođđa hálddahuslaš organiserenstruktuvrra nugo oidno árvalusa 1. ja 5. čuoggás .
nob: Sametinget vedtar en ny administrativ organisasjonsstruktur slik det fremkommer i innstillingens pkt. 1 og 5 .

source: Dan sáhttá bidjat doaibmat nugo lea evttohuvvon .
nob: Dette kan iverksettes som foreslått .

source: Vuođustus čuoggáin 1a , 2 , 3 , 4 , ja 6 maŋiduvvojit .
nob: Begrunnelse i pkt. 1 a og pkt. 2 , 3 , 4 og 6 utsettes .

source: Sámediggi maŋida doarjjastivrra ja giellastivrra nammademiid .
nob: Sametinget utsetter oppnevning av tilskuddsstyret og språkstyret .

source: Dálá politihkalaččat nammaduvvon giellaráđđi , ealáhusráđđi , kulturráđđi , ja kulturmuitoráđđi jotket dassážii go eará mearriduvvo .
nob: Dagens politisk oppnevnte språkråd , næringsråd , kulturråd og kulturminneråd videreføres inntil videre .

source: Sámediggi dáhttu árvvoštallat lávdegoddemálle , mii sáhtášii nannet Sámedikki politihkalaš organiserema .
nob: Sametinget ønsker en vurdering av en komitemodell , som kan styrke den politiske organiseringen av Sametinget .

source: Dan vuođul dáhttu Sámediggi lávdegoddemálle čielggaduvvot vai dat šattašii Sámedikki politihkkahábmema eaktoovddideaddjin , ja mas iešguđet fágahálddahusat váldojuvvojit mielde fágalaš vuođđobargui .
nob: Utfra dette ber Sametinget om en utredning av en komitemodell slik at denne kan bli en premissleverandør for Sametinget politikkutforming , og hvor de ulike fagadministrasjoner trekkes med i dette grunnlagsarbeidet .

source: Sámediggi eaktuda ahte ášši lassičielggadus ovddiduvvo golggotmánu / skábmamánu dievasčoahkkimii meannudeapmái .
nob: Sametinget forutsetter at saken med tilleggsutredning legges fram for oktober-november plenum til behandling .

source: Vuođustus :
nob: Begrunnelse :

source: Vuollásaš ráđiid ođđasis organiserema barggus váilu čielggadus vejolaš politihkalaš málle birra , namalassii lávdegoddemálle birra .
nob: I arbeidet med omorganiseringa av underliggende råd , så mangler det en utredning av en mulig aktull politisk modell . Og da tenker en på komitemodellen .

source: Málle geahččaluvvui Sámedikki vuosttas válgaáigodagas , muhto hilgojuvvui maŋŋá .
nob: Modellen ble prøvet i første valgperiode i Sametinget , men modellen ble senere forlatt .

source: Sámediggi lea ovdánan buori guvlui , ja dál lea áigi hábmet Sámedikki politihkalaš organisašuvnna nu ahte sámediggeáirasat buorebut besset searvat politihkkahábmemii .
nob: Sametinget har utviklet seg i positiv retning , og nå er tiden moden for å utforme Sametingets politiske organisasjon slik at sametingsrepresentantene i større grad kan delta i politikkutformingen .

source: Hálddahuslaš ođđasis organiseren sáhttá čađahuvvot beroškeahttá Sámedikki politihkalaš organiserema čielggadeamis .
nob: Den administrative omorganiseringa kan gjennomføres uavhengig av utredning om den politiske organiseringen av Sametinget .

source: Sámediggeráđi lassiárvalus :
nob: Sametingsrådets tilleggsforslag :

source: Sámediggi dáhttu Sámediggeráđi álggahit barggu Sámedikki politihkalaš organiserema árvvoštallamiin .
nob: Sametinget ber Sametingsrådet iverksette arbeidet med vurdering av Sametingets politiske organisering .

source: Sámediggi dáhttu ráđi ásahit lávdegotti , mas Sámedikki politihkalaš joavkkut leat ovddastuvvon , doaimmahit árvvoštallama .
nob: Rådet bes om å opprette et utvalg med representasjon fra Sametingets politiske grupper til å forestå vurderingen .

source: Sámediggeráđđi ovddida ášši Sámedikki dievasčoahkkimis guovvamánus 2001 .
nob: Sametingsrådet bes om å legge saken fram for Sametinget på plenumsmøtet i februar 2001 .

source: Árvalus 4 , NSR , BB , GB ja Friija joavkku oktasaš árvalus :
nob: Forslag 5 , fellesforslag fra Frie gruppa og NSR ’ s AP ’ , SP ’ s og SVF ’ s sametingsgrupper :

source: Lasáhus čuo. 3 maŋemuš čuoggá maŋábeallái :
nob: Tillegg etter siste punktum pkt. 3 :

source: Válga čađahuvvo gorrelohkoválgan .
nob: Valget skjer som forholdsvalg .

source: Eavttuhus 3 gessojuvvui ruovttoluotta .
nob: Forslag 3 ble trukket tilbake .

source: Eavttuhusas 1 gessojuvvojedje čuoggát , earret ođđa 7 ja 8. čk.
nob: Forslag 1 , unntatt nye pkt. 7 og 8 , ble trukket tilbake .

source: Sámediggeráđi lassiárvalus gessojuvvui ruovttoluotta .
nob: Sametingsrådets tilleggsforslag ble trukket tilbake .

source: Árvalus 1 , čuo. 7 ja 8 hilgojuvvui 3 jiena vuostá .
nob: Forslag 1 , nytt pkt. 7 og 8 , ble forkastet med 3 stemmer .

source: Árvalus 2 mearriduvvui ovttajienalaččat .
nob: Forslag 2 ble enstemmig vedtatt .

source: Oktasašárvalus mearriduvvui ovttajienalaččat .
nob: Fellesforslaget ble enstemmig vedtatt .

source: Sámediggeráđi árvalus earret mearriduvvon rievdadusat , mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling , unntatt allerede vedtatte endringer , ble enstemmig vedtatt .

source: Sven-Roald Nystø
nob: Sven-Roald Nystø , saksordfører

source: Per Solli Nils O. Nilsen
nob: Per Solli

source: Sven-Roald Nystø , áššejođih.
nob: Sven-Roald Nystø , saksordfører

source: Egil Olli ( evttohussii )
nob: Egil Olli ( til forslaget )

source: Roger Pedersen ( evttohussii )
nob: Roger Pedersen ( til forslaget )

source: Sven-Roald Nystø ( evttohussii )
nob: Sven-Roald Nystø ( til forslaget )

source: Nils Henrik Måsø ( evttohussii )
nob: Nils Henrik Måsø ( til forslaget )

source: Válga čađahuvvo gorrelohkaválgan .
nob: Valget skjer som forholdsvalg .
